<template>
	<div>
	<h1>首页</h1>
	<p>平舆县玖袖科技有限公司（简称“玖袖网络”），成立于2021年，是一家IT综合解决方案服务商，集咨询策划、软件开发、品牌运营、技术外派等服务于一体，赋能企业数智化、平台化、品牌化发展！

玖袖从客户的实际需求出发结合客户的实际情况，并与凯捷中国、用友汽车等多方实力派品牌机构建立战略合作，成功为500+家企业提供项目服务，聚焦综合电商、新零售、数智教育、智慧社区、PMS、TMS、IoT、Portal、Auto、Lifescience等领域，为客户提供全生命周期的数智化解决方案、软硬件产品及专业服务。

创业至今，公司立足驻马店平舆，辐射北京、上海、甘肃等地区，打造了一支30+人的精英服务团队，以品质为基础，以全方位的服务为引领，以缔造品牌价值为使命，通过构建“技术、资源、人力、运营”四位一体的整体服务输出方案，打造玖袖网络商业大生态体系，致力成为IT综合解决方案领导品牌。
</p>
	</div>
</template>

<script>
	export default {

	}
</script>

<style>
</style>